<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы для работы со статьями
    |--------------------------------------------------------------------------
    
    */

    'added' => 'Ваша статья была успешно добавлена.',
    'not_added' => 'Не удалось добавить статью',

    'deleted' => 'Статья была успешно удалена',
    'not_deleted' => 'Не удалось удалить статью',

    'edited' => 'Статья была успешно отредактирована',
    'not_edited' => 'Не удалось отредактировать статью',

    'no_list' => 'Нет новостей для отображения',

];
