<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы для работы со комментариями
    |--------------------------------------------------------------------------
    
    */

    'added' => 'Ваш комментарий был успешно добавлен.',
    'not_added' => 'Не удалось добавить комментарий',

    'deleted' => 'Комментарий был успешно удален',
    'not_deleted' => 'Не удалось удалить комментарий',

    'no_list' => 'Нет комментариев',

];
